[
  "claudian",
  "calendar",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "tasknotes",
  "periodic-notes",
  "notebook-navigator",
  "obsidian-icon-folder",
  "dataview",
  "table-editor-obsidian",
  "pdf-plus",
  "obsidian42-brat",
  "obsidian-citation-plugin"
]